{
  "de": "German",
  "handbook-title": "Handbook",
  "atlases-title": "Atlases",
  "menu-handbook": "Handbook",
  "tools-title": "Toolkit",
  "handbook-description": "A handbook to establish Neighbourhood hubs, produced as a result of the application of the COMENSI method in in five neighbourhoods. It includes an international benchmark of civic spaces and a guideline on how to set up a neighbourhood hub (to be delivered in summer 2020).",
  "atlases-description": "This section is the first prototype of community atlas tested in five neighbourhoods. Each atlas is available in the local language and has been designed to fulfil the requirements of each context. ",
  "en": "- English -",
  "tools-description": "The COMENSI toolkit is a collection of tools for community engagement chosen to work with adults living in underprivileged urban areas. It is addressed to adult education providers, public administrators, community managers and every professional interested in activating participatory processes of community engagement in challenging urban areas. It includes a description of the general methodology and a detailed description of exercises selected by the partners of the project.   Download the toolkit PDF",
  "menu-atlases": "Atlases",
  "menu-home": "Home",
  "footer-disclaimer": "The European Commission's support for the production of this publication does not constitute an endorsement of the contents, which reflect the views only of the authors, and the Commission cannot be held responsible for any use which may be made of the information contained therein.",
  "form-title": "Contact",
  "menu-toolkit": "Toolkit",
  "form-send": "Send",
  "menu-contact": "Contact",
  "form-email": "Email",
  "form-name": "Your name",
  "handbook-available": "Available in summer 2020",
  "change-language": "Language",
  "partners-title": "About",
  "partners-description": "Strategies for community empowerment in underprivileged neighbourhoods usually include calls for civic participation, however, the intended beneficiaries rarely contribute. If the needs and ideas of the most disadvantaged adults were taken into account, these could help to reduce their risk of social exclusion while providing benefit for the whole community. The project COmmunity ENgagement for Social Inclusion (COMENSI) aims to understand why marginalised adults do not participate and what tools and strategies could be developed to revert this situation. Project partners will work in five challenging EU urban neighbourhoods to create a network of adult educators and professionals to explore the problems and potential solutions.",
  "atlases-partner-label": "Partners",
  "form-message": "Message",
  "menu-about": "About"
}