{
  "de": "Nemščina",
  "handbook-title": "Priročnik",
  "pt": "Portugalščina",
  "atlases-title": "Soseski atlasi",
  "menu-handbook": "Priročnik",
  "tools-title": "COMENSI metoda",
  "handbook-description": "Priročnik vzpostavljanja stičišča soseske je eden izmed rezultatov uporabe COMENSI metode v petih izbranih soseskah. Vključuje primerjavo različnih evropskih skupnostnih prostorov in navodila za vzpostavitev novih lokalnih prostorov srečevanj (na voljo poleti 2020).",
  "atlases-description": "Atlasi so prvi prototip skupnostnega zemljevida, ki je bil preizkušen v izbranih petih soseskah. Vsak atlas je na voljo v lokalnem jeziku in zasnovan tako, da ustreza zahtevam posamezne soseske.",
  "en": "Angleščina",
  "tools-description": "Vodnik po metodah je zbirka metod in tehnik skupnostnega vključevanja, ki so bile izbrane za delo z odraslimi v zapostavljenih soseskah. Vključuje opis splošne metodologije in podroben opis vaj, ki jih predlagajo partnerske organizacije.",
  "menu-atlases": "Atlasi",
  "it": "Italijanščina",
  "menu-home": "Domov",
  "footer-disclaimer": "Podpora Evropske komisije za pripravo te publikacije ne pomeni potrditve vsebine, ki izraža le mnenja avtorjev, in Komisija ne more biti odgovorna za kakršno koli uporabo informacij, ki jih vsebuje.",
  "form-title": "Kontakt",
  "menu-toolkit": "Vodnik po metodah",
  "form-send": "Pošlji",
  "menu-contact": "Kontakt",
  "form-email": "E-mail",
  "form-name": "Vaše ime in priimek",
  "handbook-available": "Na voljo poleti 2020",
  "change-language": "Jezik",
  "partners-title": "O partnerjih",
  "sl": "Slovenščina",
  "partners-description": "Strategije skupnostnega opolnomočenja v zapostavljenih soseskah običajno zajemajo pozive za skupnostno participacijo, vendar se predvidene ciljne skupine le redko vključujejo. Upoštevanje potreb in idej najbolj ogroženih odraslih bi lahko pomagalo zmanjšati tveganje za socialno izključenost, hkrati pa prineslo koristi celotni skupnosti. Cilj projekta Skupnostno sodelovanje za socialno vključenost - COMENSI (ang. COmunity Engagement for Social Inclusion) je razumeti, zakaj se odrasli z manj priložnostmi redkeje vključujejo v procese skupnostnega opolnomočenja ter kakšne metode in strategije bi jih spodbudile k pogostejšemu vključevanju. Projektni partnerji bodo sodelovali v petih zapostavljenih mestnih soseskah znotraj Evropske unije, da bi ustvarili mrežo izobraževalcev in strokovnjakov za odrasle, ki bodo raziskovali težave in potencialne rešitve.",
  "atlases-partner-label": "Partnerji",
  "form-message": "Sporočilo",
  "menu-about": "O nas"
}